import {Props} from "./ProfileItem";

export const EDUCATION:Props[] = [
    {data:"2024", title:"Спеціалізація в НМУ ім. Д. Галицького за напрямком «Дитяча урологія»"},
    {data:"2021", title:"Спеціалізація в НМАПО ім. П.Л. Шупика за напрямком «Онкохірургія»"},
    {data:"2018", title:"Спеціалізація в НМАПО ім. П.Л. Шупика за напрямком «Ультразвукова діагностика»"},
    {data:"2015-2019", title:"Aспірантура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія», отримання вченого ступеня кандидата медичних наук ( доктор філософії, PhD)"},
    {data:"2013-2015", title:"Клінічна ординатура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія»"},
    {data:"2010-2013", title:"Інтернатура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія»"},
    {data:"2010", title:"Закінчив НМУ ім. Богомольця за спеціальністю «Педіатрія»"},
]

export const EXPERIENCE:Props[] = [
    {data:"2013-дотепер", title:"Дитячий хірург в хірургічному відділенні КМДКЛ №1"},
    {data:"2017-дотепер", title:"Дитячий хірург в КНП «КДЦ» Шевченківського району"},
    {data:"2015-2018", title:"Дитячий хірург та дерматохірург в BOGOMOLETS CLINIC в ДНУ «ЦІТОЗ» ДУС"},
    {data:"2016-2018", title:"Дитячий хірург в ДНУ «ЦІТОЗ» ДУС"},
    {data:"2020-2024", title:"Онкодерматохірурга в DIACHUK CLINIC"},
]