import { Item } from "./BenefitItem";

export const DATA: Item[] = [
    {
        title: "БАГАТОРІЧНИЙ ДОСВІД",
        description: "Маю досвід у лікуванні хірургічної педіатричної та онкодерматологічної патології, згідно з усіма стандартами."
    },
    {
        title: "Сучасні методики",
        description: "Використовую сучасні методики лікування з новітнім обладнанням, такими як радіохвильовий метод та лазерні технології."
    },
    {
        title: "Комплексний підхід",
        description: "Розглядаю захворювання комплексно, не просто вирішую проблему, а спрямовуюсь на повне вилікування хвороби."
    },
    {
        title: "Індивідуальний супровід",
        description: "Забезпечую індивідуальний супровід пацієнта протягом усього лікування, включаючи післяопераційний період."
    },
    {
        title: "БАГАТОРІЧНИЙ ДОСВІД 2",
        description: "Маю досвід у лікуванні хірургічної педіатричної та онкодерматологічної патології, згідно з усіма стандартами."
    },
    {
        title: "Сучасні методики 2",
        description: "Використовую сучасні методики лікування з новітнім обладнанням, такими як радіохвильовий метод та лазерні технології."
    },
    {
        title: "Комплексний підхід 2",
        description: "Розглядаю захворювання комплексно, не просто вирішую проблему, а спрямовуюсь на повне вилікування хвороби."
    },
    {
        title: "Індивідуальний супровід 2",
        description: "Забезпечую індивідуальний супровід пацієнта протягом усього лікування, включаючи післяопераційний період."
    }
]