import { Item } from "./BenefitItem";

export const DATA: Item[] = [
    {
        title: "БАГАТОРІЧНИЙ ДОСВІД",
        description: "Маю досвід у лікуванні хірургічної педіатричної та онкодерматологічної патології, згідно з усіма стандартами."
    },
    {
        title: "Сучасні методики",
        description: "Використовую сучасні методики лікування з новітнім обладнанням, такими як радіохвильовий метод та лазерні технології."
    },
    {
        title: "Комплексний підхід",
        description: "Розглядаю захворювання комплексно, не просто вирішую проблему, а спрямовуюсь на повне вилікування хвороби."
    },
    {
        title: "Індивідуальний супровід",
        description: "Забезпечую індивідуальний супровід пацієнта протягом усього лікування, включаючи післяопераційний період."
    },
    {
        title: "ПОЗИТИВНІ ВІДГУКИ",
        description: "Багато задоволених пацієнтів підтверджують ефективність мого підходу та результативність лікування."
    },
    {
        title: "ВИСОКИЙ РІВЕНЬ ДОВІРИ",
        description: "Забезпечую прозорість у діагностиці та лікуванні, вибудовуючи довірливі стосунки з пацієнтами."
    },
    {
        title: "ІННОВАЦІЙНИЙ ПІДХІД",
        description: "Постійно вдосконалюю знання та навички, використовуючи найновіші досягнення медицини для найкращого результату."
    },
]