export const DATA = [
    {
        id:"0",
        title: "Чи буде боляче під час процедури?",
        description: "Ні, більшість процедур проводяться під місцевою анестезією. Легкий дискомфорт можливий лише під час введення анестезії."
    },
    {
        id:"1",
        title: "Як швидко я можу відновитись?",
        description: "Тривалість реабілітації залежить від виду процедури. Косметологічні методи вимагають кількох днів догляду, хірургічні – до 2 тижнів із певними обмеженнями"
    },
    {
        id:"2",
        title: "Як обирається метод видалення?",
        description: "Метод визначається після огляду. Доброякісні утворення зазвичай видаляються лазером або радіохвилями. У випадку підозри на злоякісність проводиться"
    },
    {
        id:"3",
        title: "Чи залишаться сліди або рубці?",
        description: "Естетичні методи, як-от радіохвильове чи лазерне видалення, зазвичай забезпечують загоєння без слідів. Проте певні фактори, як-от зона видалення, вік пацієнта або недотримання рекомендацій, можуть спричинити утворення слідів. У таких випадках попередньо обговорюємо можливі шляхи їх корекції"
    },
]