import { Item } from "./SummaryItem";

export const EDUCATION:Item[] = [
    {data: "2024", text: "Спеціалізація в НМУ ім. Д. Галицького за напрямком «Дитяча урологія»"},
    {data: "2021", text: "Спеціалізація в НМАПО ім. П.Л. Шупика за напрямком «Онкохірургія»"},
    {data: "2018", text: "Спеціалізація в НМАПО ім. П.Л. Шупика за напрямком «Ультразвукова діагностика»"},
    {data: "2015-2019", text: "Aспірантура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія», отримання вченого ступеня кандидата медичних наук ( доктор філософії, PhD)"},
    {data: "2013-2015", text: "Клінічна ординатура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія»"},
    {data: "2010-2013", text: "Інтернатура в НМАПО ім. П.Л.Шупика за спеціальністю «Дитяча хірургія»"},
    {data: "2010", text: "Закінчив НМУ ім. Богомольця за спеціальністю «Педіатрія»"}
]

export const EXPERIENCE:Item[] = [
    {data: "2013-дотепер", text: "Дитячий хірург в хірургічному відділенні КМДКЛ №1"},
    {data: "2017-дотепер", text: "Дитячий хірург в КНП «КДЦ» Шевченківського району"},
    {data: "2015-2018", text: "Дитячий хірург та дерматохірург в BOGOMOLETS CLINIC в ДНУ «ЦІТОЗ» ДУС"},
    {data: "2016-2018", text: "Дитячий хірург в ДНУ «ЦІТОЗ» ДУС"},
    {data: "2020-2024", text: "Онкодерматохірурга в DIACHUK CLINIC"}
]